[
  {
    "Title": "Heliga Birgitta - Medeltida maktspelerska",
    "released": "2020-02-20",
    "century": 1300,
    "description": "Om en av sin tids mest inflytelserika svenskar. En maktspelerska till profet som i en nästan textlös tid tecknar ned sin unika livsberättelse i form av gudomliga visioner.",
    "region": "Europa",
    "country": "Sverige",
    "sources": "Den heliga Birgitta av Helge Nordahl, Heliga Birgitta av Birger Bergh, I den heliga Birgittas fotspår av Luca Cesarini, Furstinnan av Närke som blev heliga Birgitta av Hans Furuhagen, Reliker och mirakel av Lennart Jörälv",
    "expert": "Eva Matsson",
    "rating": ""
  },
  {
    "Title": "Haile Selassie – dyrkad kejsare och hatad despot",
    "released": "2020-02-06",
    "century": 1900,
    "description": "Det här är berättelsen om Haile Selassie, den sista kejsaren av det fria Etiopien. En älskad ledare för sitt folk, dyrkad som en gud av vissa – men för andra en hatad förtryckare.",
    "region": "Afrika",
    "country": "Etiopien",
    "sources": "King of kings the triumph and tragedy of Emperor Haile Selassie I of Ethiopia av Asfa-Wossen Asserate, Emperor Haile Selassie av Bereket Habte Selassie, \"My life and Ethiopia's progress\", 1892-1937 the autobiography of Emperor Haile Sellassie I, Haile Selassie's war av Anthony Mockler, Kejsaren en envåldshärskares fall av Ryszard Kapuściński",
    "expert": "",
    "rating": ""
  },
  {
    "Title": "Coco Chanel – framgång till varje pris",
    "released": "2020-01-23",
    "century": 1900,
    "description": "En fattig barnhemsflicka som blev en av världens mäktigaste modeskapare. Hennes talang och genialitet lade grunden för framgången, men hon visste också att utnyttja alla situationer till sin fördel.",
    "region": "Europa",
    "country": "Frankrike",
    "sources": "Gabrielle Chanel: Ett liv, en myt av Lars Holmberg, Coco Chanel av Lisa Chaney, Coco Chanel av Axel Madsen, Sleeping With the Enemy - Coco Chanels Secret War av Hal Vaughan",
    "expert": "Lars Holmberg",
    "rating": ""
  },
  {
    "Title": "Axel von Fersen – kärleksaffärer, revolutioner och en vrålande lynchmobb",
    "released": "2020-01-09",
    "century": "1700, 1800",
    "description": "Greven som levde i händelsernas centrum, mitt i förändringens virvelvind. Han satte hjärtan i brand – men mötte ett grymt slut när tiden och folkets ilska kom ikapp honom.",
    "region": "Europa",
    "country": "Sverige, Frankrike",
    "sources": "Fersenska mordet hur kunde det hända? av Gardar Sahlberg, Ett ståndsmässigt liv familjen von Fersens livsstil på 1700-talet av Johanna Ilmakunnas, Sveriges historia: 1721-1830 red. Elisabeth Mansén, Axel von Fersen och drottning Marie-Antoinette av Margareta Beckman, Axel von Fersen kvinnotjusare och herreman av Herman Lindqvist",
    "expert": "My Hellsing",
    "rating": ""
  },
  {
    "Title": "Florence Nightingale – sjukvårdsrevolutionär och supersyster",
    "released": "2019-12-26",
    "century": "1800, 1900",
    "description": "Sjuksköterskan med en vilja av järn som räddade tusentals soldatliv under de blodiga striderna i Krimkriget, men vars främsta insats var att radikalt stöpa om grunden för allt vad sjukvård hette.",
    "region": "Europa",
    "country": "Storbrittanien",
    "sources": "Hon var ingen Florence Nightingale av Åsa Moberg, Ever yours, Florence Nightingale selected letters, Damen med lampan en bok om Florence Nightingale av Marianne Engberg",
    "expert": "Åsa Moberg",
    "rating": ""
  },
  {
    "Title": "Johan III - krig, intriger och en mördad bror",
    "released": "2019-12-12",
    "century": 1500,
    "description": "Vasa-sonen som kuppade bort sitt eget kött och blod från tronen. Hans liv kantades av familjeintriger, religiösa konflikter, krig, ekonomiskt haveri och brodermord.",
    "region": "Europa",
    "country": "Sverige",
    "sources": "Lars-Olof Larsson - Arvet efter Gustav Vasa : berättelsen om fyra kungar, Lars Ericson Wolke- Johan III: en biografi",
    "expert": "Eva Mattsson",
    "rating": ""
  },
  {
    "Title": "Moctezuma II - Aztekernas domedagsprofet",
    "released": "2019-11-28",
    "century": "1400, 1500",
    "description": "Den sista härskaren av det mäktiga Aztekriket. En krigsherre vars magkänsla vid mötet med de spanska conquistadorerna ledde Amerikas största civilisation rätt ner i avgrunden.",
    "region": "Sydamerika",
    "country": "Mexiko",
    "sources": "Aztecs - An Interpretation av Inga Clendinnen, The Discovery and Conquest of Mexico av Bernal Diáz del Castillo, The Aztec world av Elizabeth M. Brumfield & Gary M. Feinman, Cortés och aztecernas underkuvande av Blacker, Irwin R., Cortés och Montezuma av Collis, Maurice",
    "expert": "Daniel Andersson",
    "rating": ""
  },
  {
    "Title": "Maria Eleonora - drottningen som gick sin egen väg",
    "released": "2019-11-14",
    "century": 1600,
    "description": "En viljestark drottning som slukades av makthungriga män. Det som skulle blivit en strålande drottningkarriär, slutade i besvikelse, ensamhet och en dotter som vände ryggen åt allt hon stod för.",
    "region": "Europa",
    "country": "Sverige",
    "sources": "Maria Eleonora drottningen som sa nej av Moa Matthis, Sveriges historia 1600-1721 red. Nils Erik Villstrand, Maktspelerskan drottning Kristinas revolt av Erik Petersson",
    "expert": "Moa Mathis",
    "rating": ""
  },
  {
    "Title": "Kublai Khan – sex sidor av en världshärskare",
    "released": "2019-10-31",
    "century": 1200,
    "description": "Det här är berättelsen om Kublai khan, den mest framstående arvtagaren till världens största och mäktigaste rike. En man som behärskade många konster och hade allt som krävdes för jobbet.",
    "region": "Asien",
    "country": "Mongoliet",
    "sources": "The mongol Empire av Peter Brent, Kublai Khan from Xanadu to superpower av John Man, Khubilai Khan his life and times av Morris Rossabi, The Mongol warlords Genghis Khan, Kublai Khan, Hülegü, Tamerlane av David Nicolle",
    "expert": "Gerd Carling",
    "rating": ""
  },
  {
    "Title": "Karin Månsdotter – pigan som blev drottning av Sverige",
    "released": "2019-10-17",
    "century": 1500,
    "description": "En osannolik klassresan från värdshuspiga till drottning, genom det mesta skandaläktenskapet i Sveriges historia. Ett äktenskap som innebar upphöjelse men också ett brutalt fall.",
    "region": "Europa",
    "country": "Sverige",
    "sources": "Karin Månsdotter, tolv kapitel om en drottning och hennes tid av Sture Arnell, Karin Månsdotter, drottningens revansch av David Lindén",
    "expert": "David Lidén",
    "rating": ""
  },
  {
    "Title": "Pu Yi - Kinas siste kejsare",
    "released": "2019-10-03",
    "century": 1900,
    "description": "Regenten som började sina dagar på draktronen i kejserligt siden och överdåd, men slutade iklädd grå uniform på ett vanligt kontorsjobb – som en kinesisk medborgare bland alla andra.",
    "region": "Asien",
    "country": "Kina",
    "sources": "Den siste kejsaren av Kina av Brian Power, Jag var kejsare av Kina från himlens son till medborgare av Pu Yi, Kinas historia av Hans Hägerdal, Kinas ledare 1912-2012 av Hans Hägerdal, Den stora muren – Kinas historia under 3000 år av Julia Lovell, Modern China an illustrated history av J.A.G. Roberts",
    "expert": "Björn Kjellgren",
    "rating": ""
  },
  {
    "Title": "Lizzie Borden – Oskyldigt offer eller kallblodig yxmördare?",
    "released": "2019-09-19",
    "century": "1800, 1900",
    "description": "Söndagsskolelärarinnan som chockade en hel nation när hon stod anklagad för två brutala yxmord – på sina egna föräldrar.",
    "region": "Nordamerika",
    "country": "USA",
    "sources": "The cases that haunt us, 2001 av John Douglas och Mark Olshaker, Lizzie Borden took an axe: history, feminism and American culture av Ann Schofield",
    "expert": "Eva Bonde",
    "rating": ""
  }
]
